[
  "note-refactor-obsidian",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "dataview",
  "cmdr",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-timeline",
  "obsidian-underline",
  "highlightr-plugin",
  "meld-calc",
  "obsidian-dictionary-plugin",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tomorrows-daily-note",
  "obsidian-grandfather",
  "obsidian-banners",
  "obsidian-to-anki-plugin"
]